/* Data received Alert cancel */
"Add Data" = "Add Data";

/* Add Place View Title */
"Add Place" = "Add Place";

/* Add Schedule Title */
"Add Schedule" = "Add Schedule";

/* Data received Alert message */
"ASV data is transfered from \"%@\". Will you add data with that in this app?" = "ASV data is transfered from \"%@\". Will you add data with that in this app?";

/* Change Schedule Title */
"Change Schedule" = "Change Schedule";

/* No comment provided by engineer. */
"contents" = "contents";

/* localizedDaily */
"Daily" = "Daily";

/* Edit Place View Title */
"Edit Place" = "Edit Place";

/* help file language */
"en" = "en";

/* Place Name Placehoder */
"Enter Place Name" = "Enter Place Name";

/* Volume Name Placeholder */
"Enter Schedule Name" = "Enter Schedule Name";

/* In Volume List Title */
"In Volume" = "In Volume";

/* Title of Help View */
"Instruction" = "Instruction";

/* limitaionDisplayFormat */
"Limit to %@" = "Limit to %@";

/* Location Title */
"Location" = "Location";

/* Data received Alert title */
"Migration Data is Received" = "Migration Data is Received";

/* localizedMonthly */
"Monthly" = "Monthly";

/* Data received Alert cancel */
"NO" = "NO";

/* Button Title for Clear Selection in Volume List  */
"No Use" = "No Use";

/* localizedNone */
"None" = "None";

/* Set Now to DatePicker */
"Now" = "Now";

/* Out Volume List Title */
"Out Volume" = "Out Volume";

/* select to change volume Message */
"select to change volume" = "select to change volume";

/* Volume Limitation Customize Menu */
"Set Limitation to Current Volume" = "Set Limitation to Current Volume";

/* Default Tweet Message */
"This app is my favorite #ASVAssistant" = "This app is my favorite #ASVAssistant";

/* Current Volume Format */
"Vol. %@" = "Vol. %@";

/* Volume Title in Schedule */
"Volume" = "Volume";

/* Volume List in Assistant */
"Volume List" = "Volume List";

/* localizedWeekly */
"Weekly" = "Weekly";

/* localizedYearly */
"Yearly" = "Yearly";

/* Ads */
/* Advertisement's Banner Copy */
"Get App without Ad" = "Get App without Ad";
/* appC Button Title */
"Ads" = "Ads";
/* None Ad term expiration Alert Title */
"Click or Tweet" = "Click or Tweet";
/* None Ad term expiration Alert Message */
"You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button" = "You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button";
/* None Ad term expiration Alert OK button title */
"OK" = "OK";
/* None Ad term expiration Alert Tweet button title */
"Tweet" = "Tweet";
